Repository: common-repository/zestatix
Catalog: lang/zestatix-*.po
Languages: ru_ru

source: Are you sure you want to track this element?
ru_ru: Вы уверены, что хотите отслеживать этот элемент?

source: NAME
ru_ru: ИМЯ

source: enter name
ru_ru: введите имя

source: any width
ru_ru: любая

source: custom width
ru_ru: определенная

source: BROWSER WIDTH
ru_ru: ШИРИНА БРАУЗЕРА

source: SELECTOR
ru_ru: СЕЛЕКТОР

source: SHOW EXAMPLE
ru_ru: ПОКАЗАТЬ ПРИМЕР

source: selected
ru_ru: выбрано

source: enter selector
ru_ru: введите селектор

source: clear selector
ru_ru: отчистить селектор

source: TRACK ON
ru_ru: ОТСЛЕЖИВАТЬ НА

source: SUBDIRECTORIES: DISABLED
ru_ru: ПОДКАТЕГОРИИ: ВЫКЛЮЧЕНЫ

source: TRACKED
ru_ru: ОТСЛЕЖИВАЕТСЯ

source: SUBDIRECTORIES: ENABLED
ru_ru: ПОДКАТЕГОРИИ: ВКЛЮЧЕНЫ

source: hide example
ru_ru: скрыть пример

source: show example
ru_ru: показать пример

source: maximum number of characters 255
ru_ru: максимальное количество символов 255

source: wrong selector
ru_ru: неправильный селектор

source: SAVE
ru_ru: СОХРАНИТЬ

source: NAVIGATOR
ru_ru: НАВИГАТОР

source: DESCRIPTION
ru_ru: ОПИСАНИЕ

source: version
ru_ru: версия

source: SELECT ELEMENT
ru_ru: ВЫБРАТЬ ЭЛЕМЕНТ

source: PRINT ELEMENT
ru_ru: ВВЕСТИ ЭЛЕМЕНТ

source: There are no names for navigation
ru_ru: Нет имен для навигации

source: tracked
ru_ru: отслеживается

source: paused
ru_ru: приостановлено

source: selected all pages
ru_ru: выбраны все страницы

source: only home page
ru_ru: только домашняя страница

source: LOGIN
ru_ru: ЛОГИН

source: URL
ru_ru: ССЫЛКА

source: DEVICE
ru_ru: УСТРОЙСТВО

source: DISPLAY
ru_ru: ДИСПЛЕЙ

source: BROWSER
ru_ru: БРАУЗЕР

source: D / B
ru_ru: Д / Б

source: LOCATION
ru_ru: МЕСТО

source: DATE
ru_ru: ДАТА

source: mobile
ru_ru: телефон

source: PC
ru_ru: ПК

source: REMOVE
ru_ru: УДАЛИТЬ

source: SETTINGS
ru_ru: НАСТРОЙКИ

source: STATISTICS
ru_ru: СТАТИСТИКА

source: name
ru_ru: имя

source: ADD PAGE
ru_ru: ДОБАВИТЬ СТРАНИЦУ

source: enter element selector
ru_ru: введите селектор элемента

source: HIDE EXAMPLE
ru_ru: СКРЫТЬ ПРИМЕР

source: CLICKS DETAILS
ru_ru: ДЕТАЛИ КЛИКОВ

source: HIDE DETAILS
ru_ru: СКРЫТЬ ДЕТАЛИ

source: status
ru_ru: статус

source: date of creation
ru_ru: дата создания

source: loaded
ru_ru: загружался

source: times
ru_ru: раз

source: pages
ru_ru: страницы

source: visitors
ru_ru: посетители

source: clicks
ru_ru: клики

source: CLEAR HISTORY
ru_ru: ОТЧИСТИТЬ ИСТОРИЮ

source: CANCEL
ru_ru: ОТМЕНА

source: HISTORY WILL BE DELETED
ru_ru: ИСТОРИЯ БУДЕТ УДАЛЕНА

source: insert \ character before '
ru_ru: вставить символ \ перед ‘

source: EXAMPLE
ru_ru: ПРИМЕР

source: The element with id="lastname"
ru_ru: Элемент с id «lastname»

source: All elements with class="intro"
ru_ru: Все элементы с классом «intro»

source: All elements with the class "intro" or "demo"
ru_ru: Все элементы с классом «intro» или «demo»

source: All "a" elements
ru_ru: Все элементы «а»

source: All "a", "button" elements
ru_ru: Все элементы «а», «button»

source: The last "a" element
ru_ru: Последний элемент «а»

source: The first "a" element
ru_ru: Первый элемент «а»

source: All even "a" elements
ru_ru: Все четные элементы «а»

source: All odd "a" elements
ru_ru: Все нечетные элементы «а»

source: All "a" elements that are the first child of their parent
ru_ru: Все элементы «a», которые являются первыми дочерними элементами своего родителя

source: All "a" elements that are the first "a" element of their parent
ru_ru: Все элементы «а», которые являются первыми «а» в родительском элементе

source: All "a" elements that are the last child of their parent
ru_ru: Все элементы «a», которые являются последними дочерними элементами своего родителя

source: All divs containing "John"
ru_ru: Все «div», содержащие контент «John»

source: All "a" elements that are the last "a" element of their parent
ru_ru: Все элементы «a», которые являются последним элементом «a» их родительского элемента

source: All "a" elements that are the 2nd child of their parent
ru_ru: Все элементы «a», которые являются вторым потомком своего родителя

source: All "a" elements that are the 2nd child of their parent, counting from the last child
ru_ru: Все элементы «a», которые являются вторыми дочерними элементами своего родителя, начиная с последнего дочернего элемента

source: All "a" elements that are the 2nd "a" element of their parent
ru_ru: Все элементы «a», которые являются вторым элементом «a» их родительского элемента

source: All "a" elements that are the 2nd "a" element of their parent, counting from the last child
ru_ru: Все элементы «a», которые являются вторым элементом «a» своего родителя, начиная с последнего дочернего элемента

source: All "a" elements that are the only child of their parent
ru_ru: Все элементы «a», которые являются единственными дочерними элементами своего родителя

source: All "a" elements that are the only child, of its type, of their parent
ru_ru: Все элементы «a», которые являются единственными дочерними элементами своего типа своего родителя

source: All "a" elements that are a direct child of a "div" element
ru_ru: Все элементы «a», которые являются прямым потомком элемента «div»

source: All "a" elements that are descendants of a "div" element
ru_ru: Все элементы «a», являющиеся потомками элемента «div»

source: The "a" element that are next to each "div" elements
ru_ru: Элемент «a» рядом с каждым элементом «div»

source: All "a" elements that are siblings of a "div" element
ru_ru: Все элементы «a», которые являются родственниками элемента «div»

source: The fourth element in a list (index starts at 0)
ru_ru: Четвертый элемент в списке (индекс начинается с 0)

source: List elements with an index greater than 3
ru_ru: Список элементов с индексом больше 3

source: List elements with an index less than 3
ru_ru: Список элементов с индексом меньше 3

source: All elements with a href attribute
ru_ru: Все элементы с атрибутом href

source: All elements with a href attribute value equal to "default.htm"
ru_ru: Все элементы со значением атрибута href равным default.htm

source: All elements with a href attribute value not equal to "default.htm"
ru_ru: Все элементы со значением атрибута href, неравным default.htm

source: All elements with a href attribute value ending with ".jpg"
ru_ru: Все элементы со значением атрибута href, заканчивающимся на «.jpg»

source: All elements with a title attribute value equal to "Tomorrow", or starting with "Tomorrow" followed by a hyphen
ru_ru: Все элементы со значением атрибута title, равным «Tomorrow» или начинающимся с «Tomorrow», за которым следует дефис

source: All elements with a title attribute value starting with "Tom"
ru_ru: Все элементы со значением атрибута title, начинающимся с «Tom»

source: All elements with a title attribute value containing the specific word "hello"
ru_ru: Все элементы со значением атрибута title, содержащим слово «привет»

source: All elements with a title attribute value containing the word "hello"
ru_ru: Все элементы со значением атрибута title, содержащим подстроку «привет»

source: Element with the data-tracker attribute equal to "true"
ru_ru: Элемент с атрибутом data-tracker=«true»

source: Select all visible <p> elements
ru_ru: Выбрать все видимые элементы <p>

source: All hidden <p> elements
ru_ru: Все скрытые элементы <p>

source: Settings
ru_ru: Настройки

source: Click statistics for any selected element of the site page.
ru_ru: Статистика кликов для любого выбранного элемента на страницы сайта.
